{
    "uuid": [
        {
            "value": "44afa3bd-14d6-4d8b-89c1-ef427c321d22"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "article",
            "target_type": "node_type",
            "target_uuid": "c4cc74bb-1f78-41e6-b691-a37ca22f402b"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-05-05T05:59:35+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "d2a2d987-3c7a-4f12-ae0b-604fd26ef8d5"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "d2a2d987-3c7a-4f12-ae0b-604fd26ef8d5"
        }
    ],
    "title": [
        {
            "value": "Percances al hornear - nuestros consejos para solucionar los problemas"
        }
    ],
    "created": [
        {
            "value": "2019-05-05T05:59:35+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-05-05T05:59:35+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": true
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": false
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "moderation_state": [
        {
            "value": "published"
        }
    ],
    "path": [
        {
            "alias": "\/articles\/percances-al-hornear-nuestros-consejos-para-solucionar-problemas",
            "langcode": "es"
        }
    ],
    "content_translation_source": [
        {
            "value": "und"
        }
    ],
    "content_translation_outdated": [
        {
            "value": false
        }
    ],
    "body": [
        {
            "value": "<p>Sigues la receta, pesas todos tus ingredientes, usas la temperatura correcta del horno y te tomas tu tiempo y aún así, tu horneado sale con un fondo empapado, no se eleva o simplemente tiene un sabor horrible. Hemos creado una lista de los problemas de horneado más frustrantes y las técnicas que puedes utilizar para tratar de evitarlos.<\/p>\n<h2>Tu pastel no subió<\/h2>\n<p>Bajo ninguna circunstancia abras la puerta del horno en medio del tiempo de cocción. El calor saldrá, destruyendo la reacción química que tiene lugar dentro de tu pastel. Tu agente elevador necesita el calor para activarse y podrías matarlo.<\/p>\n<h2>Tu pastel es chicloso y correoso<\/h2>\n<p>Si tu esponja ligero tiene la consistencia de un neumático de repuesto, es posible que hayas mezclado demasiado la masa. Mantén la ligereza dentro de la mezcla del bizcocho añadiendo cuidadosa y suavemente los ingredientes y sólo hasta el punto en que se mezclen. Si se bate demasiado, el gluten de la harina comenzará a salir y estarás haciendo pan en lugar de pastel.<\/p>\n<h2>Tus galletas se quemaron<\/h2>\n<p>Un gran truco es usar utensilios para hornear de colores claros, en lugar de negros. Es menos probable que absorba el calor y lo transfiera a la parte inferior de tus galletas. Usar papel para hornear también ayudará con esto. Además, usar demasiada azúcar puede provocar que tus galletas se oscurezcan demasiado y les dé un aspecto caramelizado<\/p>\n<h2>Parte superior de tu pastel o pan partida<\/h2>\n<p>Es muy probable que tu horno esté demasiado caliente. Si sospechas que tu horno no mantiene la temperatura correcta, invierte en un termómetro y revísalo regularmente durante la cocción. Con el pan, mezclar la masa demasiado puede resultar en una parte superior agrietada o partida.<\/p>\n<h2>El temido fondo empapado<\/h2>\n<p>Como se mencionó anteriormente, el color de tu sartén es importante. En este caso, una sartén oscura aumentará el calor en la parte inferior y le dará a esa parte inferior el crujiente que deseas. Si estás usando hojaldre, realmente necesitas pre-hornearlo. Poner tu pastel hacia la parte inferior del horno aumentará el calor que llega a esa parte.<\/p>\n<h2>Tu pastel se ha encogido<\/h2>\n<p>Simplemente intentaste hacer que se estirara demasiado. Al laminar, no intentes hacerla demasiado delgada o demasiado grande y al colocarla sobre la sartén, permite que se asiente por sí sola sin estirarla para que encaje. O simplemente añade más masa - ¡a todo el mundo le encantan los pasteles de todos modos!<\/p>\n",
            "format": "basic_html",
            "summary": null
        }
    ],
    "field_image": [
        {
            "alt": "Un delicioso brownie de chocolate",
            "title": null,
            "width": 768,
            "height": 511,
            "target_type": "file",
            "target_uuid": "4b4ec1f5-3fd7-4531-9d7e-208ad2220237"
        }
    ],
    "field_tags": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "9a12e4ec-36b5-49ab-8864-4a7c6f72706e"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "d3c54c59-d895-45c7-aedc-edf3eafdaac0"
        }
    ]
}